const about = [
	{
		title: 'عن المجلس',
		content: `
نبذة عن المجلس
		\n\n
		مجلـس شؤون الأسرة مؤسسة وطنية أنشئت بموجب قرار “تنظيم مجلس شؤون الأسرة ” الصادر مــن مجلــس الـوزراء رقــم (443 ) وتاريخ 20 / 10 / 1437 هـ، والمعدل بقراري مجلـس الـوزراء رقم (14) فـي 6 / 1 /1439هــ ورقم (311) في 5/5/ 1441 هـ، امتداداً لحرص واهتمـام الدولــة بكيـان الأسرة السعودية، وأفرادها كونها النواة الأولى والأساسـية للمجتمع، ويعول عليهــا الكثير في بناء مجتمع سليم وفاعل.
		\n\n
مجلس شؤون الأسرة هو الجهة الرسمية التي تمثل المرأة والأسرة والطفل وكبار السن في المنظمات والهيئات الدوليـة، ويوحد كافة جهود القطاعات الحكوميــة الهادفة إلى تعزيز مكانة الأسرة في المملكة، ودورها في المجتمع، بما يسهم في استقرار الأسرة اجتماعيا، واقتصاديا، لتتواءم مع مستهدفات رؤية المملكة 2030م.


		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
		رؤية المجلس
		\n\n
		تمكين الأسرة وتعزيز دورها في التنمية المستدامة للمجتمع السعودي وفق رؤية المملكة 2030
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
		أهداف المجلس
		\n\n
		تطوير منظومة الرصد الأسري
بناء ثقافة التميّز المؤسسي
تمكين القطاع غير الربحي ورفع كفاءته
تعزيز التواصل الفعّال مع المجتمع
رفع مستوى التمثيل الدولي للمملكة في شؤون الأسرة
خلق بيئة عمل جاذبة
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
		قيم المجلس
		\n\n
		المسؤولية
الابتكار
المشاركة
الموثوقية
المبادرة
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
		الرؤية
		\n\n
		تمكين الأسرة وتعزيز دورها في التنمية المستدامة للمجتمع السعودي وفق رؤية المملكة 2023م.
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
		الرسالة
		\n\n
		التميّز في البرامج والخدمات الممكنة للأسرة والجهات المعنية بها وبناء المبادرات التكاملية التي تساهم في التنمية المستدامة للأسرة والمرأة والطفل وكبار السن.
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
	{
		title: 'عن المجلس',
		content: `
أعضاء مجلس الإدارة
		\n\n
		م. أحمد بن سليمان الراجحي
		معالي وزير الموارد البشرية والتنمية الاجتماعية/ رئيس مجلس شؤون الاسرة
		\n\n
		د. ميمونة بنت خليل آل خليل
		أمين مجلس شؤون الأسرة
		\n\n
		معالي المهندس عمار بن محمد نقادي
		ممثل وزارة الاقتصاد والتخطيط
		\n\n
		معالي حامد بن محمد فايز
		ممثل وزارة الثقافة
		\n\n
		الشيخ عبدالرحمن القاسم
		ممثل وزارة العدل
		\n\n
		سعادة الدكتور عبداللطيف بن محمد العبداللطيف
		ممثل الهيئة العامة للإعلام المرئي والمسموع
		\n\n
		سعادة الدكتورة الهام الدخيل
		خبيرة – مختصة

		\n\n
		صاحبة السمو الأميرة نوف بنت محمد بن عبدالله آل سعود
		خبيرة – مختصة
		\n\n
		معالي الدكتور  هشام بن عبدالرحمن بن عبدالله آل الشيخ
		ممثل هيئة حقوق الانسان
		\n\n
		معالي الدكتور محمد بن احمد السديري
		ممثل وزارة التعليم
		\n\n
		معالي الدكتور محمد بن عبدالله القاسم
		ممثل وزارة الصحة
		\n\n
		معالي الدكتور هشام الفالح
		مساعدا وزير الداخلية
		`,
		link: 'https://z9p.b10.myftpupload.com/about-fac/',
		modified: '2024-03-04T22:08:08',
		id: 43,
		type: 'page',
	},
]
